{
  "destinations": [
    {
      "name": "Lua",
      "images": {
        "png": "/assets/destination/image-moon.png",
        "webp": "/assets/destination/image-moon.webp"
      },
      "description": "Veja nosso planeta como você nunca viu antes. Uma viagem perfeita para relaxar, recuperar a perspectiva e voltar renovado. Enquanto estiver lá, aproveite para conhecer a história visitando os locais de pouso da Luna 2 e Apollo 11.",
      "distance": "384.400 km",
      "travel": "3 dias"
    },
    {
      "name": "Marte",
      "images": {
        "png": "/assets/destination/image-mars.png",
        "webp": "/assets/destination/image-mars.webp"
      },
      "description": "Não se esqueça de levar suas botas de caminhada. Você vai precisar delas para enfrentar o Olympus Mons, a montanha planetária mais alta do nosso sistema solar. É duas vezes e meia maior que o Everest!",
      "distance": "225 milhões de km",
      "travel": "9 meses"
    },
    {
      "name": "Europa",
      "images": {
        "png": "/assets/destination/image-europa.png",
        "webp": "/assets/destination/image-europa.webp"
      },
      "description": "A menor das quatro luas galileanas que orbitam Júpiter, Europa é o sonho de um amante do inverno. Com uma superfície congelada, é perfeita para patinação no gelo, curling, hóquei ou relaxar em sua aconchegante cabana de inverno.",
      "distance": "628 milhões de km",
      "travel": "3 anos"
    },
    {
      "name": "Titã",
      "images": {
        "png": "/assets/destination/image-titan.png",
        "webp": "/assets/destination/image-titan.webp"
      },
      "description": "A única lua conhecida por ter uma atmosfera densa além da Terra, Titã é um lar longe de casa (apenas algumas centenas de graus mais fria!). Como bônus, você terá vistas impressionantes dos anéis de Saturno.",
      "distance": "1,6 bilhão de km",
      "travel": "7 anos"
    }
  ],
  "crew": [
    {
      "name": "Douglas Hurley",
      "images": {
        "png": "/assets/crew/image-douglas-hurley.png",
        "webp": "/assets/crew/image-douglas-hurley.webp"
      },
      "role": "Comandante",
      "bio": "Douglas Gerald Hurley é um engenheiro americano, ex-piloto da Marinha e ex-astronauta da NASA. Ele lançou-se ao espaço pela terceira vez como comandante da Crew Dragon Demo-2."
    },
    {
      "name": "Mark Shuttleworth",
      "images": {
        "png": "/assets/crew/image-mark-shuttleworth.png",
        "webp": "/assets/crew/image-mark-shuttleworth.webp"
      },
      "role": "Especialista de Missão",
      "bio": "Mark Richard Shuttleworth é o fundador e CEO da Canonical, a empresa por trás do sistema operacional baseado em Linux Ubuntu. Shuttleworth foi o primeiro sul-africano a viajar ao espaço como turista espacial."
    },
    {
      "name": "Victor Glover",
      "images": {
        "png": "/assets/crew/image-victor-glover.png",
        "webp": "/assets/crew/image-victor-glover.webp"
      },
      "role": "Piloto",
      "bio": "Piloto no primeiro voo operacional da SpaceX Crew Dragon para a Estação Espacial Internacional. Glover é comandante da Marinha dos EUA, onde pilota um F/A-18. Ele foi membro da Expedição 64 e atuou como engenheiro de voo de sistemas da estação."
    },
    {
      "name": "Anousheh Ansari",
      "images": {
        "png": "/assets/crew/image-anousheh-ansari.png",
        "webp": "/assets/crew/image-anousheh-ansari.webp"
      },
      "role": "Engenheira de Voo",
      "bio": "Anousheh Ansari é uma engenheira iraniana-americana e cofundadora da Prodea Systems. Ansari foi a quarta turista espacial a se autofinanciar, a primeira mulher a fazê-lo para a ISS e a primeira iraniana no espaço."
    }
  ],
  "technology": [
    {
      "name": "Veículo de Lançamento",
      "images": {
        "portrait": "/assets/technology/image-launch-vehicle-portrait.jpg",
        "landscape": "/assets/technology/image-launch-vehicle-landscape.jpg"
      },
      "description": "Um veículo de lançamento ou foguete transportador é um veículo movido a foguete usado para levar uma carga útil da superfície da Terra ao espaço, geralmente para a órbita terrestre ou além. Nosso foguete WEB-X é o mais poderoso em operação. Com 150 metros de altura, é uma visão impressionante na plataforma de lançamento!"
    },
    {
      "name": "Porto Espacial",
      "images": {
        "portrait": "/assets/technology/image-spaceport-portrait.jpg",
        "landscape": "/assets/technology/image-spaceport-landscape.jpg"
      },
      "description": "Um porto espacial ou cosmódromo é um local para lançar (ou receber) espaçonaves, por analogia com um porto para navios ou aeroporto para aeronaves. Baseado no famoso Cabo Canaveral, nosso porto espacial está idealmente situado para aproveitar a rotação da Terra para lançamentos."
    },
    {
      "name": "Cápsula Espacial",
      "images": {
        "portrait": "/assets/technology/image-space-capsule-portrait.jpg",
        "landscape": "/assets/technology/image-space-capsule-landscape.jpg"
      },
      "description": "Uma cápsula espacial é uma espaçonave muitas vezes tripulada que utiliza uma cápsula de reentrada de corpo rombudo para reentrar na atmosfera terrestre sem asas. Nossa cápsula é onde você passará seu tempo durante o voo. Inclui uma academia espacial, cinema e muitas outras atividades para mantê-lo entretido."
    }
  ]
}
